<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="css/aboutcompany.css">
</head>
<body>
<?php require_once("connect.php") ?>
    <?php require_once("header.php") ?>
    <?php session_start() ?>
    <div class="container">
        <div class="info-block">
            <div class="first-info">
                <h3>О КОМПАНИИ</h3>
                <p>«Либрополс» – это самая большая в России сеть книжных магазинов и интернет-магазин.

Мы не просто продаём книги, а разделяем любовь наших покупателей к чтению. Нам знакомо чувство, когда хорошие романы заканчиваются слишком быстро, времени в дороге не хватает, чтобы дочитать главу, а героиня никак не может найти свою любовь. Мы знаем, как быстро летит время в компании с новинкой любимого автора и как сильно хочется растянуть это удовольствие.

Помимо книг в «Либрополис» можно найти канцтовары, сладости, подарочную упаковку и идеи для сюрпризов близким. Мы сами разрабатываем дизайны для многих ежедневников, закладок, товаров для творчества и других интересных вещей, поэтому кроме как в «Либрополис» их больше нигде не найти.</p>
            </div>
            <div class="first-info">
                <h3>5 ПРИЧИН ВЛЮБИТЬСЯ В «ЧИТАЙ-ГОРОД»</h3>
                <ul>
                    <li>Огромный выбор. Если вы отчаялись в поисках подарка, скорее приходите в наш магазин или загляните на сайт.</li>
                    <li>Удобная доставка. Вы можете сделать заказ в интернет-магазине и получить его любым удобным способом. Например, бесплатно забрать в ближайшем к дому магазине сети.</li>
                    <li>Акции и скидки. Каждую неделю мы проводим интересные акции и делаем предложения, от которых невозможно отказаться. Держатели бонусной карты получают доступ к секретным акциям.</li>
                    <li>Книжные подборки. Мы постоянно делаем подборки книг, чтобы вы могли легко найти ту самую.</li>
                    <li>На самом деле, причин намного больше – убедитесь в этом сами.</li>
                </ul>





            </div>
        </div>
    </div>
</body>
</html>