<link rel="stylesheet" href="css/footer.css">
<div class="footer">
    <div class="block-info-footer">
    <h3>Книжный интернет-магазин «ЛИБРОПОЛИС»</h3>
        <p>«Либрополис» – сеть книжных магазинов, успешно работающих в Москве и других регионах России.</p>

        <p>А ещё это – крупный интернет-магазин книг. В нём вы можете заказывать книги в любое время 24 часа в сутки.</p>

        <p>На информационном ресурсе применяются
        рекомендательные технологии.</p>
    </div>
</div>